Repository: roots/sage-translations
Catalog: *.po
Languages: sr_rs

source: Sorry, but the page you were trying to view does not exist.
sr_rs: Извините, тражена страница не постоји.

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.
sr_rs: Користите <strong>застарели</strong> претраживач. Молимо вас да <a href="http://browsehappy.com/"> инсталирирате новију верзију претраживача</a>.

source: Error locating %s for inclusion
sr_rs: Грешка у проналажењу %s

source: Sorry, no results were found.
sr_rs: Нема резултата претраге.

source: Continued
sr_rs: Наставак

source: Primary Navigation
sr_rs: Основна навигација

source: Primary
sr_rs: Основно

source: Footer
sr_rs: Подножје

source: Latest Posts
sr_rs: Новији чланци

source: Search Results for %s
sr_rs: Резултат претраге за %s

source: Not Found
sr_rs: Није пронађено

# comments title
source: One response to &ldquo;%2$s&rdquo;
sr_rs: %1$s одговор на &ldquo;%2$s&rdquo;

source: &larr; Older comments
sr_rs: &larr; Старији коментари

source: Newer comments &rarr;
sr_rs: Новији коментари &rarr;

source: Comments are closed.
sr_rs: Коментари су онемогућени.

source: Pages:
sr_rs: Странице:

source: By
sr_rs: Аутор

source: Search for:
sr_rs: Претрага за:

source: Search
sr_rs: Претрага

source: Sage Starter Theme
sr_rs: Sage - почетна тема

source: Sage is a WordPress starter theme. <a href="https://github.com/roots/sage">Contribute on GitHub</a>
sr_rs: Sage је WordPress почетна тема. <a href="https://github.com/roots/sage">Допринесите на GitHub-у</a>

source: Custom Template
sr_rs: Прилагођена предложак
